/*  Class = "NSTextFieldCell"; title = "Jump to page:"; ObjectID = "8";  */
"Jump to page:" = "Gehe zu Seite:";

/*  Class = "NSButtonCell"; title = "Go"; ObjectID = "10";  */
"Go" = "Los";

/*  Class = "NSButtonCell"; title = "Limit result to:"; ObjectID = "13";  */
"Limit result to:" = "Ergebnis auf:";

/*  Class = "NSTextFieldCell"; title = "rows"; ObjectID = "19";  */
"rows" = "Zeilen begrenzen";

/*  Class = "NSButtonCell"; title = "Defer loading of blobs and texts"; ObjectID = "23";  */
"Defer loading of blobs and texts" = "BLOB- und TEXT-Felder nur bei Bedarf laden";

